{ "CamelCaseMotion": { "branch": "master" }, "ReplaceWithRegister": { "branch": "master" },
  "dial.nvim": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-various-textobjs": { "branch": "main" },
  "packer.nvim": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "transparent.nvim": { "branch": "main" },
  "vim-easy-align": { "branch": "master" },
  "vim-lastplace": { "branch": "master" },
  "vim-matchit": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" }
}